{
    "1": {
        "day": "Domingo",
        "theme": "Ressurreição e Santíssima Trindade",
        "quotes": [
            "Glória ao Pai, ao Filho e ao Espírito Santo.",
            "Senhor, abri os meus lábios, e minha boca anunciará o vosso louvor.",
            "Seja bendita a Santíssima Trindade agora e para sempre.",
            "Ó Santíssima Trindade, tende piedade de nós.",
            "Santo, Santo, Santo é o Senhor Deus dos Exércitos.",
            "Vultum tuum, Domine, requiram (Sl 26, 8)!",
            "Salmo 67:1: Levante-se Deus, dispersem-se seus inimigos; fujam de sua presença aqueles que o odeiam!",
            "Glória a Vós, ó Trindade igual em majestade, uma só Divindade, antes de todos os séculos, agora e para sempre!",
            "A fé católica consiste em adorar um só Deus em três Pessoas e três Pessoas em um só Deus!",
            "Que a justíssima e amabilíssima Vontade de Deus seja feita, cumprida, louvada e eternamente glorificada acima de todas as coisas. Assim seja. Assim seja!",
            "Permaneçamos sempre em ação de graças!",
            "Cristo ressuscitou dos mortos, com sua morte venceu a morte, e aos que estavam nos túmulos deu a vida!",
            "Salmo 118:14: O Senhor é minha força e meu cântico; ele se tornou minha salvação.",
            "Tu desceste ao túmulo, ó Imortal, e ainda assim destruíste o poder do inferno.",
            "Salmo 117:24: Este é o dia que o Senhor fez; alegremo-nos e rejubilemos nele!",
            "Salmo 16:11: Tu me mostrarás o caminho da vida; na tua presença há plenitude de alegria.",
            "Adoremos e prostremo-nos diante de Cristo, que ressuscitou dos mortos, nosso Deus eterno e Salvador!",
            "Salmo 150:6: Tudo o que respira louve ao Senhor!",
            "Nós te louvamos, ó Deus; nós te reconhecemos como Senhor.",
            "Salmo 8:1: Ó Senhor, nosso Senhor, quão majestoso é o teu nome em toda a terra!",
            "Bendita seja a Santíssima Trindade, agora e sempre.",
            "Ó Deus, vinde em meu auxílio; Senhor, apressai-vos em socorrer-me.",
            "Vinde, Espírito Santo, enchei os corações dos vossos fiéis e acendei neles o fogo do vosso amor!",
            "Vinde, ó Espírito Santo! Iluminai minha mente para conhecer vossos preceitos!",
            "(Espírito Santo) Fortalecei meu coração contra as ciladas do inimigo, inflamai minha vontade!",
            "(Espírito Santo) Eu ouço vossa voz e não desejo endurecer meu coração ou resistir, dizendo: mais tarde..., amanhã. Nunc coepi! Agora!, para que o amanhã não tarde a chegar!",
            "Ó Espírito de verdade e sabedoria, Espírito de entendimento e conselho, Espírito de alegria e paz! Eu quero o que Vós quereis, eu quero porque Vós quereis, eu quero como Vós quereis, eu quero quando Vós quereis!",
            "Seja feito o que for agradável aos vossos olhos!",
            "Senhor, eu me abandono a Vós, eu confio em Vós, eu descanso em Vós!",
            "Ó meu Deus, a cada dia me sinto menos seguro em mim mesmo e mais seguro em Vós!",
            "Senhor, meu Deus! Em vossas mãos abandono o passado, o presente e o futuro, o pequeno e o grande, o pouco e o muito, o temporal e o eterno!",
            "A Vós, ó Deus, damos glória! A Vós, Senhor, damos graças!",
            "A Vós, Pai Eterno, toda a criação se inclina em reverência!",
            "Santo, Santo, Santo é o Senhor, Deus dos Exércitos!",
            "O céu e a terra estão cheios da majestade da Vossa Glória!",
            "A Vós canta o glorioso coro dos Apóstolos, a admirável multidão dos Profetas, o exército dos Mártires vestidos de branco!",
            "Salvai o vosso povo, ó Senhor, e abençoai a vossa herança!",
            "Em Vós, Senhor, depositamos nossa confiança para sempre!",
            "Abba, Pai!"
        ]
    },
    "2": {
        "day": "Segunda-feira",
        "theme": "Fiéis Defuntos",
        "quotes": [
            "Dai-lhes, Senhor, o eterno descanso, e que a luz perpétua os ilumine.",
            "Requiem aeternum dona eis, Domine!",
            "Que as almas dos fiéis defuntos, pela misericórdia de Deus, descansem em paz.",
            "Concedei-lhes, Senhor, o descanso eterno, e que a luz eterna os ilumine.",
            "Jesus, lembra-te de mim quando vieres em teu reino.",
            "Ó Deus, Criador e Redentor de todos os fiéis, concede às almas dos teus servos a remissão de todos os seus pecados.",
            "Que os anjos te conduzam ao paraíso; que os mártires te recebam à tua chegada.",
            "Pai Misericordioso, conduzi as almas do Purgatório da prisão das trevas para a admirável luz do Céu!",
            "Deus Espírito Santo, dou-vos graças por todos os benefícios com os quais santificastes as almas do Purgatório!",
            "Queridas almas do Purgatório: peço-vos a mais importante de todas as vossas graças: a perseverança final e uma santa morte!",
            "Queridas almas do Purgatório: peço-vos que eu possa morrer como os santos Patriarcas, deixando este vale de lágrimas sem tristeza!",
            "Queridas almas do Purgatório: peço-vos que eu possa morrer como o glorioso São José, acompanhado por Jesus e Maria, pronunciando estes nomes por toda a eternidade!",
            "Queridas almas do Purgatório: peço-vos que eu possa morrer como a Virgem Imaculada, na mais pura caridade e com o desejo de unir-me ao único objeto do meu amor!",
            "Queridas almas do Purgatório: peço-vos que eu possa morrer como Jesus na Cruz, plenamente identificado com a Vontade do Pai, feito holocausto por amor!",
            "Senhor, tende piedade das almas do purgatório.",
            "Ó Senhor, ouvi a minha oração, e chegue a vós o meu clamor.",
            "Que a assistência divina permaneça sempre conosco, e que as almas dos fiéis defuntos descansem em paz.",
            "Jesus misericordioso, concedei-lhes o descanso eterno.",
            "Todos os Santos de Deus, intercedei por nós!",
            "Salmo 84:11: O Senhor Deus é sol e escudo; ele concede favor e honra.",
            "Salmo 23:6: Certamente a bondade e a misericórdia me seguirão todos os dias da minha vida, e habitarei na casa do Senhor para sempre.",
            "Ó Maria, Mãe de Deus, vinde em seu auxílio com vossa poderosa intercessão.",
            "Absolvei, ó Senhor, as almas dos vossos servos!",
            "Salmo 130:1-2: Das profundezas clamo a ti, ó Senhor! Senhor, ouve a minha voz!",
            "Ó Pai, sede misericordioso para com as almas que chamastes deste mundo!",
            "Meu Jesus, por vosso lado transpassado pela lança, de onde fluiu sangue e água, tende piedade das almas do Purgatório!",
            "Queridas almas do Purgatório, concedei-me a graça de morrer em um ato de perfeita caridade para com Deus!"
        ]
    },
    "3": {
        "day": "Terça-feira",
        "theme": "Anjos",
        "quotes": [
            "Anjo de Deus, meu zeloso guardador, a quem a caridade divina me confiou aqui.",
            "Santos Arcanjos, Miguel, Gabriel e Rafael, rogai por nós.",
            "Todos os santos anjos e arcanjos, rogai por nós.",
            "Non vos me elegistis, sed Ego elegi vos, et posui vos, ut eatis et fructum aferatis, et fructus vester maneat!",
            "São Miguel Arcanjo, defendei-nos no combate.",
            "Salmo 103:19-20: O Senhor estabeleceu o seu trono nos céus, e o seu reino domina sobre tudo. Bendizei ao Senhor, vós seus anjos.",
            "Salmo 91:11: Porque aos seus anjos ele dará ordens a seu respeito, para que o guardem em todos os seus caminhos.",
            "Meu anjo da guarda, cobri-me com vosso escudo contra as ciladas e armadilhas do demônio!",
            "Santo Anjo da Guarda, doce companhia, não me abandoneis nem de noite nem de dia!",
            "Santo Anjo da Guarda, tesouro do Senhor, que fostes enviado do Céu para ser meu guardião!",
            "Rogo-vos, anjo bendito, que me livreis e guardeis das ciladas do maldito, agora e para sempre. Amém!",
            "Santo Anjo da Guarda, embora sejais invisível, sei que caminhais ao meu lado!",
            "Santo Anjo da Guarda, embora sejais invisível, sei que ouvis minha oração e contais meus passos!",
            "Santo Anjo do Senhor, que eu ouça vossa mensagem e a siga!",
            "Meu Anjo da Guarda, presença amiga do Céu, obrigado por vossa fiel proteção, obrigado por vossa companhia!",
            "Sancte Michaele Archangele, defendit nos in proelio!",
            "Quis sicut Deus, Domine!",
            "Salmo 103:20: Bendizei ao Senhor, todos os seus anjos, poderosos em força, que cumpris a sua palavra, obedecendo à voz de seu comando!",
            "Ó santos anjos, velai por nós em todos os momentos durante esta vida perigosa.",
            "Que vosso santo anjo esteja comigo, para que o inimigo maligno não tenha poder sobre mim.",
            "Que os santos anjos nos guardem em paz.",
            "Ó Deus, enviai vossos santos anjos para velar por nós.",
            "Santo Anjo da Guarda, guiai-nos no caminho da salvação.",
            "Ó anjos de Deus, nossos queridos guardiões, a quem o amor de Deus nos confia aqui.",
            "São Gabriel, obtende para nós a graça de uma fé viva.",
            "Pela intercessão do glorioso Arcanjo São Miguel e do coro celestial dos Serafins, que o Senhor nos torne dignos de uma chama de perfeita caridade!",
            "Pela intercessão do glorioso Arcanjo São Gabriel e do coro celestial dos Querubins, que o Senhor nos conceda a graça de abandonar o pecado!",
            "Pela intercessão do glorioso Arcanjo São Rafael e do coro celestial dos Tronos, que o Senhor infunda em nós um espírito de verdadeira e sincera humildade!",
            "Pela intercessão do glorioso Arcanjo São Miguel e do coro celestial das Dominações, que o Senhor nos conceda a graça da pureza de coração!",
            "Pela intercessão do glorioso Arcanjo São Gabriel e do coro celestial das Potestades, que o Senhor se digne de libertar nossas almas dos ataques do demônio!",
            "Pela intercessão do glorioso Arcanjo São Rafael e das admiráveis Virtudes celestiais, que o Senhor não nos deixe cair em tentação!",
            "Santos Tronos, Anjos da Vida, rogai por nós!",
            "Santos Anjos da Adoração, rogai por nós!",
            "Santas Dominações, rogai por nós!",
            "Santas Potestades, rogai por nós!",
            "Santos Principados Celestiais, rogai por nós!",
            "Santas Virtudes, rogai por nós!",
            "Defensores dos filhos de Deus, rogai por nós!"
        ]
    },
    "4": {
        "day": "Quarta-feira",
        "theme": "São José",
        "quotes": [
            "São José, pai adotivo de Jesus, rogai por nós.",
            "Ó São José, cuja proteção é tão grande, tão forte, tão imediata diante do trono de Deus.",
            "São José, modelo de todos os que se dedicam ao trabalho, obtende-me a graça de trabalhar com espírito de penitência.",
            "Guardião do Verbo Encarnado, sinto-me confiante de que vossas orações em meu favor serão graciosamente ouvidas diante do trono de Deus.",
            "São José, terror dos demônios, protegei-nos.",
            "Ó bem-aventurado São José, pai de coração terno, fiel guardião de Jesus.",
            "São José, consolador dos aflitos, tende piedade de mim.",
            "São José, esperança dos enfermos, rogai por nós.",
            "São José, patrono dos moribundos, rogai por mim.",
            "São José, casto guardião da Virgem, protegei-nos.",
            "São José, diligente protetor de Cristo, rogai por nós.",
            "São José, chefe da Sagrada Família, rogai por nós.",
            "São José, obtende para mim a graça de trabalhar com espírito de penitência!",
            "São José, obtende para mim a graça de colocar meu dever acima de minhas inclinações naturais!",
            "São José, obtende para mim a graça de trabalhar com gratidão e alegria!",
            "São José, obtende para mim a graça de oferecer os talentos recebidos de Deus!",
            "São José, obtende para mim a graça de trabalhar com ordem!",
            "São José, obtende para mim a graça de trabalhar com perseverança!",
            "São José, obtende para mim a graça de trabalhar com intensidade!",
            "São José, obtende para mim a graça de trabalhar na presença de Deus!",
            "São José, obtende para mim a graça de trabalhar com pureza de intenção!",
            "São José, obtende para mim a graça de trabalhar pensando incessantemente nas almas!",
            "São José, sede meu guardião de pureza!",
            "Ilustre descendente de Davi, rogai por nós!",
            "Luz dos patriarcas, rogai por nós!",
            "Esposo da Mãe de Deus, rogai por nós!",
            "Puríssimo guardião da Virgem, rogai por nós!",
            "Pai nutrício do Filho de Deus, rogai por nós!",
            "Zeloso defensor de Cristo, rogai por nós!",
            "Chefe da Sagrada Família, rogai por nós!",
            "Espelho de paciência, rogai por nós!",
            "Modelo dos trabalhadores, rogai por nós!",
            "Glória da vida doméstica, rogai por nós!",
            "Protetor da Santa Igreja, rogai por nós!",
            "Meu querido São José: purificai toda a minha sensualidade para que eu não busque compensação de qualquer tipo!",
            "Meu querido São José: humilhai meu orgulho para que eu não busque exaltar-me!",
            "Meu querido São José: refinai minha prontidão para servir somente a Jesus!"
        ]
    },
    "5": {
        "day": "Quinta-feira",
        "theme": "A Eucaristia",
        "quotes": [
            "Ó Sacramento Santíssimo, Ó Sacramento Divino, todo louvor e toda ação de graças sejam dados a cada momento.",
            "Adoro te devote latens Deitas!",
            "Jesus, eu confio em Vós.",
            "Senhor, eu não sou digno que entreis em minha morada, mas dizei uma palavra e serei salvo.",
            "Que o coração de Jesus no Santíssimo Sacramento seja louvado, adorado e amado com grata afeição a cada momento.",
            "Jesus, manso e humilde de coração, fazei meu coração semelhante ao Vosso.",
            "Dulcíssimo Jesus, Corpo e Sangue santíssimos, sede o deleite e o prazer de minha alma.",
            "Ó Jesus, no Santíssimo Sacramento, tende piedade de nós.",
            "Que o Santíssimo Sacramento seja louvado e adorado para sempre.",
            "Jesus, Cordeiro de Deus, que tirais os pecados do mundo, tende piedade de nós.",
            "Ó Senhor, fortalecei minha fé no Sacramento do Vosso Corpo e Sangue.",
            "Jesus, Pão da Vida, alimentai minha alma.",
            "Salmo 22:5: Preparais uma mesa diante de mim na presença dos meus inimigos; ungis minha cabeça com óleo; meu cálice transborda.",
            "Salmo 34:8: Provai e vede como o Senhor é bom; bem-aventurado o homem que nele se refugia.",
            "Salmo 116:12-13: Que darei ao Senhor por todos os seus benefícios para comigo? Tomarei o cálice da salvação e invocarei o nome do Senhor.",
            "Aceitai-me hoje, ó Filho de Deus, como participante da Vossa Ceia Mística.",
            "Salmo 84:1-2: Quão amável é vossa morada, ó Senhor dos Exércitos! Minha alma suspira, sim, desfalece pelos átrios do Senhor.",
            "Que minha oração se eleve diante de Vós como incenso, e o elevar das minhas mãos como sacrifício vespertino.",
            "Senhor, tu sabes tudo, tu sabes que eu te amo.",
            "Dai-me, Senhor, o amor com o qual quereis que eu vos ame!",
            "Agora deixai de lado todos os cuidados terrenos, para que possamos receber o Rei de todos, invisivelmente escoltado por hostes angélicas.",
            "Jesus, manso e humilde de coração, fazei meu coração como o Vosso!",
            "Senhor Jesus: sede nosso Pastor e conduzi-nos eternamente!",
            "Sacratíssimo e Misericordioso Coração de Jesus, concedei-nos a paz!",
            "Pois não falarei do Teu Mistério aos Teus inimigos, nem como Judas te darei um beijo; mas como o ladrão te confessarei: Lembra-te de mim, Senhor, em Teu Reino.",
            "Salmo 1:1-2: Bem-aventurado o homem que não anda no conselho dos ímpios, mas cuja delícia está na lei do Senhor!",
            "Senhor, quero estar ao Teu lado como um pequeno jumentinho!",
            "Somos servos inúteis; fizemos apenas o que era nosso dever!",
            "É necessário que Ele cresça e eu diminua!",
            "Mistério Escondido, nós Vos adoramos!",
            "Sacramento que nos alimenta, nós Vos adoramos!",
            "Sacrifício que nos redime, nós Vos adoramos!",
            "Mistério Admirável, nós Vos adoramos!",
            "Sacramento Deleitoso, nós Vos adoramos!",
            "Sacrifício Inefável, nós Vos adoramos!",
            "Mistério Impenetrável, nós Vos adoramos!",
            "Sacramento que esconde o próprio Deus, nós Vos adoramos!"
        ]
    },
    "6": {
        "day": "Sexta-feira",
        "theme": "A Cruz",
        "quotes": [
            "Nós Vos adoramos, ó Cristo, e Vos bendizemos, porque pela Vossa santa cruz remistes o mundo.",
            "Ó meu Jesus, perdão e misericórdia pelos méritos de Vossas santas chagas.",
            "Senhor Jesus, crucificado, tende piedade de nós.",
            "Salmo 67:1: Levante-se Deus, dispersem-se seus inimigos; fujam de sua presença aqueles que o odeiam!",
            "Ó Jesus, pelos méritos da Vossa Santa Cruz, concedei-me a graça da perseverança.",
            "Por Vossa santa cruz, ó Jesus, remistes o mundo.",
            "Ó Jesus, que por amor a mim carregastes o peso da cruz, ensinai-me a carregar minhas cruzes diárias com paciência.",
            "Jesus, Filho do Deus vivo, tende piedade de mim, pecador.",
            "Meu Jesus, eu Vos amo sobre todas as coisas.",
            "Ó Sangue e Água, que jorrastes do Coração de Jesus como fonte de misericórdia para nós, eu confio em Vós.",
            "Em Vossas mãos, Senhor, entrego o meu espírito.",
            "Ó Jesus, fortalecei-me nos momentos de sofrimento.",
            "Senhor, lembrai-Vos de mim quando entrardes no Vosso reino.",
            "Senhor, se quiserdes, podeis purificar-me!",
            "Não desprezareis, Senhor, um coração contrito e humilhado!",
            "Dignai-vos, Senhor, guardar-nos do pecado neste dia!",
            "Tende piedade de nós, Senhor, tende piedade de nós!",
            "Que a Vossa misericórdia, Senhor, venha sobre nós!",
            "Meu Deus! Que eu odeie o pecado e me una a Vós!",
            "Tende piedade de mim, Senhor, segundo a Vossa bondade!",
            "Segundo a grandeza da Vossa misericórdia, Senhor, apagai a minha iniquidade!",
            "Senhor, lavai-me completamente da minha culpa e purificai-me do meu pecado!",
            "Nós Vos adoramos, ó Cristo, e Vos bendizemos, porque pela Vossa Santa Cruz, remistes o mundo.",
            "Pelas Suas chagas, somos curados.",
            "Reconheço a minha iniquidade, Senhor, meu pecado está sempre diante de mim!",
            "Contra Vós somente pequei, o que é mau fiz diante de Vós!",
            "Eis que nasci na culpa, Senhor, minha mãe concebeu-me no pecado!",
            "Instilai em mim, Senhor, verdadeira sabedoria nas profundezas da minha alma!",
            "Aspergi-me, Senhor, com um ramo de hissopo e ficarei puro!",
            "Lavai-me, meu bom Jesus, e ficarei mais branco que a neve!",
            "Fazei-me ouvir, Senhor, palavras de júbilo e alegria, para que os ossos que esmagastes se rejubilem!",
            "Desviai os olhos dos meus pecados, e apagai toda a minha culpa!",
            "Ó meu Deus, criai em mim um coração puro, e renovai dentro de mim um espírito firme!",
            "Não me lanceis fora da vossa presença, e não retireis de mim o vosso Espírito Santo!",
            "Restituí-me a alegria da salvação, e sustentai-me com um espírito generoso!",
            "Stabat Mater Dolorosa, iuxta Crucem lacrimosa, dum pendebat Filius."
        ]
    },
    "7": {
        "day": "Sábado",
        "theme": "Nossa Senhora",
        "quotes": [
            "Ave Maria, cheia de graça, o Senhor é convosco.",
            "Ó Maria, concebida sem pecado, rogai por nós que recorremos a vós.",
            "Mãe de Deus, rogai por nós pecadores agora e na hora da nossa morte.",
            "Santa Maria, Mãe de Deus, intercedei por nós junto ao vosso Filho.",
            "Lembrai-vos, ó piíssima Virgem Maria, que nunca se ouviu dizer que algum daqueles que têm recorrido à vossa proteção tenha sido por vós desamparado.",
            "Ó Rainha do Céu, alegrai-vos! Aleluia!",
            "Ó Maria, minha Mãe, entrego-me inteiramente a vós.",
            "Doce Coração de Maria, sede a minha salvação.",
            "Ó Maria, Mãe da Igreja, guiai-nos ao vosso Filho.",
            "Nossa Senhora das Dores, obtende para nós verdadeira contrição pelos nossos pecados.",
            "Salmo 92:5: Vossos estatutos, Senhor, permanecem firmes; a santidade adorna vossa casa pelos dias sem fim.",
            "Ó Maria, refúgio dos pecadores, conduzi-nos a Jesus.",
            "Imaculado Coração de Maria, sede nosso refúgio e nossa salvação.",
            "Salmo 71:6: Desde o ventre de minha mãe, Vós tendes sido minha força, ó Senhor.",
            "Santa Maria, nossa esperança, Sede da Sabedoria, rogai por nós!",
            "Santa Maria, nossa esperança, Serva do Senhor, rogai por nós!",
            "Sob a vossa proteção, nos refugiamos, Santa Mãe de Deus; não desprezeis as súplicas que vos dirigimos em nossas necessidades!",
            "Se tropeçares nos obstáculos da tentação, olha para a estrela, invoca Maria!",
            "Se as ondas do orgulho se levantarem contra ti, olha para a estrela, invoca Maria!",
            "Se as ondas da inveja se fortalecerem, olha para a estrela, invoca Maria!",
            "Se a impureza abalar violentamente o barco da tua alma, olha para a estrela, invoca Maria!",
            "Se perturbado pela lembrança dos teus pecados, começares a afundar no abismo da tristeza ou no abismo do desespero, pensa em Maria!",
            "Sancta Maria, Mater Dei, ora pro nobis!",
            "Sancta Maria, Mater Ecclesiae, ora pro nobis!",
            "Sancta Maria, Mater Divinae Gratiae, ora pro nobis!",
            "Sancta Maria, Mater Purissima, ora pro nobis!",
            "Sancta Maria, Causa Nostrae Laetitiae, ora pro nobis!",
            "Sancta Maria, Virgo Fidelis, ora pro nobis!",
            "Sancta Maria, Auxilium Christianorum, ora pro nobis!",
            "Sancta Maria, Regina Familae, ora pro nobis!"
        ]
    }
}